{"content":[{"id":"3457d79e","settings":[],"elements":[{"id":"4e110c48","settings":{"_column_size":100},"elements":[{"id":"73f779ca","settings":{"editor":"<p><span style=\"font-weight: 400;\">Histerektomi atau operasi pengangkatan rahim merupakan prosedur pembedahan untuk mengangkat rahim. Organ reproduksi wanita adalah internal. Internal disini artinya di dalam rongga pelvis ada tiga macam yaitu rahim di tengah satu buah, indung telur kanan kiri dan ada ovarium kanan kiri. Yang disebut histerektomi itu hanya mengangkat rahimnya. Jadi histerektomi tidak harus selalu diikuti mengangkat indung telur maupun tuba kanan kiri. Akan tetapi pada beberapa kasus operasi histerektomi, dokter juga akan mengangkat leher rahim, saluran telur, dan indung telur. <\/span><\/p><p><span style=\"font-weight: 400;\">Operasi histerektomi umumnya direkomendasikan untuk pasien yang menderita penyakit pada sistem reproduksi dan sudah menjalani berbagai perawatan medis, tetapi kondisinya tidak kunjung membaik. Beberapa kondisi tersebut adalah:<\/span><\/p><ol><li><span style=\"font-weight: 400;\"> Menstruasi disertai nyeri hebat<\/span><\/li><li><span style=\"font-weight: 400;\"> Perdarahan vagina berat atau tidak normal<\/span><\/li><li><span style=\"font-weight: 400;\"> Nyeri panggul parah yang terkait dengan gangguan pada rahim<\/span><\/li><li><span style=\"font-weight: 400;\"> Prolaps uteri atau turun peranakan<\/span><\/li><li><span style=\"font-weight: 400;\"> Gangguan pada lapisan rahim, seperti adenomiosis<\/span><\/li><li><span style=\"font-weight: 400;\"> Tumor jinak di rahim, seperti miom<\/span><\/li><li><span style=\"font-weight: 400;\"> Endometriosis<\/span><\/li><li><span style=\"font-weight: 400;\"> Polip rahim<\/span><\/li><li><span style=\"font-weight: 400;\"> Kanker rahim<\/span><\/li><li><span style=\"font-weight: 400;\"> Kanker serviks<\/span><\/li><li><span style=\"font-weight: 400;\"> Kanker indung telur<\/span><\/li><li><span style=\"font-weight: 400;\"> Kanker endometrium<\/span><\/li><\/ol><p><span style=\"font-weight: 400;\"> <\/span><\/p><p><span style=\"font-weight: 400;\">Operasi histerektomi tidak semua bagian rahim diangkat, terdapat 3 jenis operasi pengangkatan rahim sesuai kebutuhan dan kondisi penyakit yang menyertai pasien. <\/span><\/p><h5><span style=\"background-color: transparent; color: inherit;\">1. Histerektomi Total<\/span><\/h5><p><span style=\"font-weight: 400;\">Histerektomi total adalah operasi histerektomi dimana rahim diangkat bersama dengan leher rahim (serviks), tetapi tidak mengangkat indung telur. Jenis operasi histerektomi ini biasanya dilakukan pada pasien yang ada miomnya atau mungkin pasien yang mengalami pendarahan terus-menerus yang tak kunjung membaik. Dan juga pada kondisi penebalan dinding rahim yang mengarah ke pra kanker rahim sehingga dilakukan operasi histerektomi total. <\/span><\/p><h5><span style=\"background-color: transparent; color: inherit;\">2. Histerektomi Supraservikal<\/span><\/h5><p><span style=\"font-weight: 400;\">Histerektomi supraservikal adalah operasi histerektomi dengan mengangkat bagian atas rahim, tetapi tidak mengangkat leher rahim (serviks). Artinya yang diangkat adalah rahim tapi leher rahimnya ditinggal atau disisakan sehingga tidak diangkat semua.<\/span><\/p><h5><span style=\"background-color: transparent; color: inherit;\">3. Histerektomi Radikal <\/span><\/h5><p><span style=\"font-weight: 400;\">Operasi histerektomi ini dilakukan dengan tujuan mengangkat rahim serta bagian lainnya seperti serviks, tuba falopi, indung telur, bagian atas vagina, serta sejumlah jaringan dan kelenjar getah bening di sekitarnya. Operasi histerektomi jenis ini dilakukan jika terdapat kanker di bagian yang akan diangkat. Khususnya pada rahim ataupun pada mulut rahim. Operasi ini tidak dilakukan pada tumor jinak, hanya pada tumor ganas saja. <\/span><\/p><p><span style=\"font-weight: 400;\"> <\/span><\/p><p><span style=\"font-weight: 400;\">Terdapat 2 teknik operasi histerektomi yaitu :<\/span><\/p><h5><span style=\"background-color: transparent; color: inherit;\">1. Operasi konvensional<\/span><\/h5><p><span style=\"font-weight: 400;\">Teknik histerektomi ini biasa disebut operasi terbuka, yaitu prosedur yang dilakukan dengan cara membuka dinding perut. Dinding perut dibuka dengan membuat sayatan pada perut untuk mengeluarkan rahim dan bagian lain di sekitarnya.<\/span><\/p><h5><span style=\"background-color: transparent; color: inherit;\">2. Prosedur MIP (minimal invasive procedure)<\/span><\/h5><p><span style=\"font-weight: 400;\">Ada dua cara untuk melakukan histerektomi dengan teknik ini, yaitu histerektomi vagina dan histerektomi laparoskopi. <\/span><\/p><h5><span style=\"font-weight: 400;\">- Histerektomi Vagina <\/span><\/h5><p><span style=\"font-weight: 400;\">Histerektomi vagina adalah teknik pengeluaran rahim melalui vagina. Jadi rahim diangkat dan dikeluarkan melalui vagina.<\/span><\/p><h5><span style=\"font-weight: 400;\">- Histerektomi Laparoskopi <\/span><\/h5><p><span style=\"font-weight: 400;\">Histerektomi laparoskopi adalah teknik pengeluaran rahim dengan bantuan tabung kecil yang dinamakan laparoskop. Laparoskop ini dimasukkan melalui sayatan pada dinding perut.<\/span><\/p><p><span style=\"font-weight: 400;\">Prosedur MIP memiliki lebih banyak keunggulan dibandingkan dengan operasi konvensional. Keunggulan prosedur MIP yaitu proses penyembuhan lebih cepat, risiko terkena infeksi lebih kecil, dan rasa sakit lebih sedikit. Namun, prosedur MIP terutama melalui laparoskopi, lebih mahal dan risiko cedera organ lain lebih tinggi seperti cedera saluran kemih.  <\/span><\/p><p><span style=\"font-weight: 400;\"> <\/span><\/p><p><span style=\"font-weight: 400;\">Ada beberapa resiko atau efek samping yang mungkin muncul pasca operasi ini. Berikut efek samping yang mungkin muncul setelah menjalani operasi histerektomi.<\/span><\/p><ol><li><span style=\"font-weight: 400;\"> Nyeri berat<\/span><\/li><li><span style=\"font-weight: 400;\"> Demam<\/span><\/li><li><span style=\"font-weight: 400;\"> Infeksi<\/span><\/li><li><span style=\"font-weight: 400;\"> Pembekuan darah yang dapat menyebabkan sumbatan aliran darah<\/span><\/li><li><span style=\"font-weight: 400;\"> Kerusakan pada organ di sekitar rahim<\/span><\/li><li><span style=\"font-weight: 400;\"> Perdarahan<\/span><\/li><li><span style=\"font-weight: 400;\"> Fistula<\/span><\/li><li><span style=\"font-weight: 400;\"> Perlengketan pada oran di dalam perut dan panggul<\/span><\/li><li><span style=\"font-weight: 400;\"> Muncul gejala menopause, terutama bagi mereka yang menjalani proses pengangkatan indung telur (ovarium) pada jenis operasi radikal atau total. <\/span><\/li><\/ol><p><span style=\"font-weight: 400;\"> <\/span><\/p><p><span style=\"font-weight: 400;\">Resiko munculnya gangguan nyeri pasca operasi cukup besar. Jika pasien mengalami keluhan ini dan tak kunjung membaik, sebaiknya konsultasikan dan periksakan pasien pada dokter.<\/span><\/p><h4> <\/h4><h4>Pemulihan Pasca Operasi<\/h4><p><span style=\"font-weight: 400;\">Setelah menjalani operasi terdapat waktu pemulihan yang harus dijalani agar bisa kembali normal. Karena Histerektomi termasuk operasi besar, pemulihannya juga membutuhkan waktu yang relatif lama. Masa pemulihan operasi histerektomi biasanya selama 6-8 minggu. Namun, jangka waktu tersebut bisa berbeda-beda tergantung dengan teknik operasi histerektomi yang dilakukan. Hal ini juga tergantung pada usia dan kondisi pasien secara keseluruhan. Untuk lebih detailnya bisa ditanyakan kepada dokter kapan waktu yang tepat untuk kembali menjalani aktivitas normal. Berikut hal yang harus diperhatikan ketika memasuki masa pemulihan pasca operasi bagi pasien yang telah menjalani operasi histerektomi.<\/span><\/p><ol><li><span style=\"font-weight: 400;\"> Perbanyak istirahat  <\/span><\/li><li><span style=\"font-weight: 400;\"> Hindari olahraga berat<\/span><\/li><li><span style=\"font-weight: 400;\"> Hindari mengangkat beban berat<\/span><\/li><li><span style=\"font-weight: 400;\"> Jangan menyetir<\/span><\/li><li><span style=\"font-weight: 400;\"> Hindari berhubungan seks<\/span><\/li><li><span style=\"font-weight: 400;\"> Lakukan kontrol rutin setelah operasi. <\/span><\/li><\/ol><h4> <\/h4><h4>Pemulihan Psikologis Pasca Operasi<\/h4><p><span style=\"font-weight: 400;\">Daya tahan psikologis setiap wanita berbeda-beda. Ada yang merasa bahwa dirinya berada dalam kesehatan fisik dan mental yang baik-baik saja. Ada yang merasa kuat, namun mereka tetap mengalami guncangan psikologis akibat prosedur pengangkatan rahim.<\/span><\/p><p><span style=\"font-weight: 400;\">Wanita yang telah menjalani operasi pengangkatan payudara, rahim, atau ovarium mungkin mengalami kehilangan kepercayaan diri, keputusasaan, dan rasa kehilangan yang kuat akibat kehilangan organ yang mencerminkan diri mereka.<\/span><\/p><p><span style=\"font-weight: 400;\">Dukungan dari teman dan keluarga sangat diperlukan bagi Anda yang melakukan operasi histerektomi. Jika diperlukan, lakukan konsultasi dengan psikolog atau psikiater agar dapat meringankan beban pasca operasi. Ini dapat membantu pemulihan setelah operasi pengangkatan rahim.<\/span><\/p><p><span style=\"font-weight: 400;\">Bila Anda mengalami masalah pada sistem reproduksi, segera jalani pengobatan, terutama pada penyakit kanker, agar tidak cepat menyebar ke bagian organ lainnya. Menjalani operasi histerektomi bukanlah hal yang mudah bagi wanita. Oleh karena itu, konsultasi ke dokter untuk memastikan apakah operasi ini benar-benar diperlukan untuk mengatasi kondisi medis yang Anda alami.<\/span><\/p><p><span style=\"font-weight: 400;\">Sekian pembahasan mengenai operasi histerektomi dan pemulihan pasca operasi. Semoga membantu Anda. <\/span><\/p>","align":"justify"},"elements":[],"isInner":false,"widgetType":"text-editor","elType":"widget"}],"isInner":false,"elType":"column"}],"isInner":false,"elType":"section"}],"settings":{"template":"default"},"metadata":{"ekit_post_views_count":"443","blocksy_post_meta_options":"a:1:{s:17:\"styles_descriptor\";a:3:{s:6:\"styles\";a:3:{s:7:\"desktop\";s:0:\"\";s:6:\"tablet\";s:0:\"\";s:6:\"mobile\";s:0:\"\";}s:12:\"google_fonts\";a:0:{}s:7:\"version\";i:5;}}"}}