{"content":[{"id":"288f1b34","settings":[],"elements":[{"id":"6c4fcc34","settings":{"_column_size":100},"elements":[{"id":"690743d1","settings":{"editor":"<h3>Bronkitis<\/h3>\n<p>Pengertian bronkitis adalah iritasi atau peradangan di dinding saluran bronkus, yaitu pipa tabung pernafasan yang<\/p>\n<p>menyalurkan udara dari tenggorokan ke paru-paru. Bronkitis bisa terjadi dalam hitungan hari, minggu, bahkan dalam jangka bulan.<\/p>\n<p>Bronkitis &nbsp;ditandai dengan batuk, yang terkadang disertai keluarnya dahak atau lendir karena diakibatkan iritasi pada dinding bronkus.&nbsp; Apabila bronkitis memburuk dan tidak cepat ditangani berisiko menyebabkan pneumonia maupun bronkopneumonia, pneumonia adalah&nbsp; peradangan &nbsp;paru paru yang di sebabkan oleh infeksi &nbsp;sedangkan bronkopneumonia adalah peradangan paru paru sehingga &nbsp;alveoli terisi dengan cairan biasanya ditandai dengan gejala yang ringan sampai yang berat yaitu meliputi nyeri dada, demam, dan penurunan kesadaran.<\/p>\n<p>Biasanya untuk penderita bronkitis sering kali mengeluhkan dahak yang kental dan di sertai dengan perubahan warna pada dahak itu sendiri.Secara umum penyakit bronkitis bisa terbagi 2 jenis yaitu bronkitis akut dan bronkitis kronis<\/p>\n<h4><strong>Bronkitis Akut<\/strong><\/h4>\n<p>Bronkitis akut biasanya di sebabkan karena virus atau bakteri, di sebabkan oleh virus,seperti virus influenza. &nbsp;Sebagian besar virus ini menyerang pada saluran pernafasan atas dan terjadi pada musim dingin atau musim gugur yang di sertai gejala batuk,sakit tenggorokan,flu.<\/p>\n<p>Bronkitis juga bisa menyerang siapa saja tidak memandang umur karena kebanyakan terjadi ke anak-anak kecil.<\/p>\n<h4><strong>Bronkitis Kronis<\/strong><\/h4>\n<p>Bronkitis kronis biasanya terjadi karena merokok atau terpapar oleh asap rokok. Dikarenakan setiap bahan dari rokok merupakan penyebab bronkitis kronis. Merokok juga sudah dipastikan akibat pertama penyakit bronkitis kronis &nbsp;apalagi di setiap harinya orang orang yang merokok tidak perduli terhadap sesama apa akibat dari merokok secara sembarangan yang mengakibatkan asap asap yang mereka keluarkan setelah merokok&nbsp; merupakan &nbsp;terjadinya bronkitis kronis, secara tidak langsung &nbsp;ketika bayi bayi terpapar asap rokok juga akan mengalami turunnya fungsi paru paru anak tersebut &nbsp;juga &nbsp;dapat mengurangi perkembangan dan pertumbuhan anak.<\/p>\n<p>Terpapar oleh polusi udara juga &nbsp;menjadi &nbsp;faktor terjadinya bronkitis kronis hal ini bisa terjadi di daerah kota karena banyaknya kendaraan mengakibatkan banyaknya polusi di daerah kota.<\/p>\n<p>Apabila seseorang tertapapar dengan debu,atau zat zat kimia laiinya juga dapat mengakibatkan kondisi seperti ini juga,Biasanya terjadi pada orang-oang&nbsp; yang bekerja di pertambangan,pabrik pembuatan baja,tekstil dan lain lain.<\/p>\n<h3>Bahaya Penyakit Bronkitis<\/h3>\n<p>Penyakit bronkitis berhubungan dengan paru paru, dan apabila paru paru kita terganggu, akibatnya, resiko terkena penyakit jantung akan meningkat, di samping itu apabila terkena penyakit bronkitis kronis akan menyebabkan tekanan darah tinggi.&nbsp; Bronkitis juga disebabkan oleh virus yang bisa sembuh dengan sendirinya. Namun, bahaya penyakit ini kalo tidak diobati atau dibiarkan saja akan menyebar melalui saluran paru paru. Maka waspadalah resiko komplikasi dan bahayanya. Beberapa komplikasi &nbsp;bronkitis yaitu:<\/p>\n<h4>Pneumonia<\/h4>\n<p>Pneumonia adalah Radang paru paru merupakan keadaan yang terjadi infeksi pada kantung udara yg terisi cairan akibat infeksi.<\/p>\n<h4>Dispnea<\/h4>\n<p>Dispnea adalah ganguan sesak nafas yang biasanya seseorang mengalami kecemasan,tidak nyaman.<\/p>\n<h4>Kegagalan pernafasan<\/h4>\n<p>Kegagalan pernafasan adalah gangguan pada saluran pernafasan yang di karenakan paru paru gagal membawa oksigen yang cukup untuk jaringan tubuh.<\/p>\n<h4>Gagal jantung<\/h4>\n<p>Gagal jantung adalah serangan jantung yg di akibatkan terjadinya penyumbatan koroner.<\/p>\n<h4>Pneumotoraks<\/h4>\n<p>Pneumotoraks adalah adanya cedera atau robekan di paru paru yang mengakibatkan udara masuk ke dalam ruang di antara paru paru dan dinding dada. Hal tersebut akibatnya paru paru menjadi mengempis dan tidak bisa mengembang.<\/p>\n<h4>Polisitemia<\/h4>\n<p>Polisitemia adalah memicunya sel darah merah yang tinggi.<\/p>\n<h4>Hemoptitis<\/h4>\n<p>Hemoptitis adalah batuk darah yang terjadi pada bronkitis akut dan kronis<\/p>\n<h3>Cara Penyembuhannya<\/h3>\n<p>Ada 2 cara yaitu:<\/p>\n<h4><strong>Penyembuhan di rumah sederhana<\/strong><\/h4>\n<ol>\n<li>Beristirahat dengan cukup.<\/li>\n<li>Banyak minum air putih agar mencukupi kebutuhan.<\/li>\n<li>Jangan merokok.<\/li>\n<li>Konsumsi makanan sehat.<\/li>\n<li>Obat penghilang nyeri.<\/li>\n<\/ol>\n<h4><strong>Penyembuhan secara herbal<\/strong><\/h4>\n<ol>\n<li>Mengkomsumsi nanas karena nanas mengandung zat bromelain yg membantu mengurangi peradangan dalam tubuh.<\/li>\n<\/ol>\n<ol start=\"2\">\n<li>Mengkomsumsi Jahe karena khasiatnya bisa untuk penderita batuk dan baik untuk saluran pernafasan.<\/li>\n<\/ol>\n<ol start=\"3\">\n<li>Mengkomsumsi madu dan lemon karena di dalam madu megandung zat anti bakteri dan di dalam lemon mampu membasmi zat zat asing.<\/li>\n<\/ol>\n<p><strong>&nbsp;<\/strong><\/p>\n<p><\/p>"},"elements":[],"isInner":false,"widgetType":"text-editor","elType":"widget"}],"isInner":false,"elType":"column"}],"isInner":false,"elType":"section"}],"settings":{"template":"default"},"metadata":{"ekit_post_views_count":"269","blocksy_post_meta_options":"a:1:{s:17:\"styles_descriptor\";a:3:{s:6:\"styles\";a:3:{s:7:\"desktop\";s:0:\"\";s:6:\"tablet\";s:0:\"\";s:6:\"mobile\";s:0:\"\";}s:12:\"google_fonts\";a:0:{}s:7:\"version\";i:5;}}"}}