{"content":[{"id":"3c91bd16","settings":[],"elements":[{"id":"68340e46","settings":{"_column_size":100},"elements":[{"id":"187b2a09","settings":{"editor":"<p><span style=\"font-weight: 400;\">Lebah adalah golongan serangga yang hidup dalam kelompok koloni. Jumlah dalam koloni tersebut bisa mencapai 10.000 hingga 60.000 dengan memiliki satu ratu di dalam koloni tersebut. Uniknya lebah hanya dapat bertahan hidup selama 30 - 60 hari saja. Walau umur lebah hanya singkat lebah sangat bermanfaat bagi kehidupan antar makhluk hidup, terutama pada manusia. Lebah dapat menghasilkan madu untuk manusia, dapat membantu penyerbukan bagi tumbuhan, dan dapat memberikan terapi dari sengatannya. Tak hanya itu, lebah juga dapat menghasilkan getah alami yang sangat bermanfaat bagi manusia. Getah alami yang dimaksud adalah propolis.<\/span><\/p><p><span style=\"font-weight: 400;\">Propolis adalah senyawa alami yang berasal dari getah alami lebah, Propolis dihasilkan dengan cara mengumpulkan getah dari berbagai macam pohon atau sumber getah lainnya. Selain itu Propolis juga terdiri dari campuran air liur lebah, beeswax (lilin lebah), serta beberapa kandungan lainnya yang bermanfaat bagi kesehatan. Getah ini akan dipergunakan lebah dalam memperbaiki celah dari sarang lebah tersebut. Propolis Melia adalah suplemen yang biasa digunakan oleh manusia sebagai suplemen daya tahan tubuh ataupun obat dalam menyembuhkan berbagai penyakit. <\/span><\/p><p><span style=\"font-weight: 400;\">Penelitian juga menemukan bahwa isi kandungan Propolis Melia mengandung resin, balsam, minyak aromatik, serbuk sari, flavonoid, dan bahan organik lainnya. Flavonoid adalah kandungan yang paling banyak di dalam Propolis Melia, dan menurut penelitian bahwasannya flavonoid di dalam Propolis Melia ini termasuk dalam antioksidan penangkal efek radikal bebas yang menyebabkan kerusakan pada sel-sel tubuh. Masih banyak lagi manfaat yang didapat dari propolis, berikut adalah manfaatnya.<\/span><\/p><p> <\/p><h3><strong>A. Manfaat Propolis Melia<\/strong><\/h3><p><span style=\"font-weight: 400;\">Propolis Melia memiliki banyak kandungan yang sangat bermanfaat seperti madu. Zat dan nutrisinya pun sangat bermanfaat bagi kesehatan tubuh. Kandungan zat dan nutrisi tersebut antara lain ( Karbohidrat, Lemak, Protein, Magnesium, Kalium, Natrium, Zat besi, Vitamin B, Vitamin C, dan Vitamin E ). Tentunya propolis sendiri memiliki kandungan yang berbeda beda, tergantung dengan lokasi alam dari lebah tinggal dan tumbuhan sekitar. Bisa jadi propolis hasil antar negara memiliki kandungan zat yang berbeda karena kondisi alamnya.<\/span><\/p><h4>1. Sebagai Obat Luka Kulit<\/h4><p><span style=\"font-weight: 400;\">Sejak zaman dahulu propolis digunakan untuk menyembuhkan luka luar terutama luka bakar pada kulit. Propolis dapat membantu penyembuhan lebih cepat karena memiliki anti bakteri, anti virus, dan anti jamur.<\/span><\/p><h4>2. Mengontrol Gula Darah dan Kolesterol<\/h4><p><span style=\"font-weight: 400;\">Untuk yang satu ini masih dalam penelitian berskala kecil dan terbatas, walau perlu dilakukan riset lebih lanjut atas keefektivitasannya. Beberapa riset menemukan bahwa propolis mampu menjaga kadar gula agar terhindar dari serangan diabetes. Selain itu propolis juga dapat mengurangi kolesterol jahat (LDL) dan meningkatkan kadar kolesterol baik (HDL), sehingga meminimalisir resiko penyakit jantung dan stroke.<\/span><\/p><h4>3. Mengatasi Radang Gusi<\/h4><p><span style=\"font-weight: 400;\">Propolis dikenal sebagai kandungan bahan dari pasta gigi karena memiliki zat anti bakteri, sehingga dapat mencegah dan mengatasi radang gusi, serta dapat membersihkan gusi, gigi, dan mulut.<\/span><\/p><h4><strong>4. Meringankan Nyeri pada Pembekakan<\/strong><\/h4><p><span style=\"font-weight: 400;\">Pembekakan terutama pada sendi yang biasa diderita oleh penyakit osteoarthritis biasanya terjadi karena peradangan. Dan untuk mengurangi rasa nyeri dapat menggunakan propolis. Namun di samping itu juga harus dengan konsultasi dokter.<\/span><\/p><h4><strong>5. Menghambat Pertumbuhan Sel Kanker<\/strong><\/h4><p><span style=\"font-weight: 400;\">Propolis memiliki kandungan antioksidan yang dapat menghambat pertumbuhan sel kanker karena berperan penting dalam menjaga sel tubuh dari kerusakan akibat radikal bebas.<\/span><\/p><h4><strong>6. Menjaga Kecantikan<\/strong><\/h4><p><span style=\"font-weight: 400;\">Propolis mengandung anti bakteri yang mampu meredakan jerawat yang meradang dengan <\/span><span style=\"font-size: 1rem; color: #202124; font-family: arial, sans-serif; text-align: left;\">menenangkan <\/span><span style=\"font-size: 1rem; color: #202124; font-family: arial, sans-serif; text-align: left;\">kulit<\/span><span style=\"font-size: 1rem; color: #202124; font-family: arial, sans-serif; text-align: left;\"> dan mendinginkan suhu <\/span><span style=\"font-size: 1rem; color: #202124; font-family: arial, sans-serif; text-align: left;\">kulit<\/span><span style=\"font-size: 1rem; color: #202124; font-family: arial, sans-serif; text-align: left;\">.<\/span><\/p><p> <\/p><h3><strong>B. Efek Propolis Melia<\/strong><\/h3><p><span style=\"font-weight: 400;\">Dalam menggunakan bahan herbal seperti Propolis Melia, harus diperhatikan dalam mengkonsumsinya, terutama apabila memiliki kondisi tubuh yang dapat menimbulkan efek dari penggunaan propolis, seperti : Asma, Gangguan Pendarahan, Ibu Menyusui, Alergi Lebah. Akan lebih baik apabila penggunaan Propolis Melia disertai dengan saran dan dosis dari dokter terpercaya.<\/span><\/p><h4><strong>1.  Asma<\/strong><\/h4><p><span style=\"font-weight: 400;\">Hindari penggunaan propolis pada penderita asma, karena menurut penelitian Propolis dapat memperburuk kondisi seorang penderita asma.<\/span><\/p><h4><strong>2. Gangguan Pendarahan<\/strong><\/h4><p><span style=\"font-weight: 400;\">Menurut penelitian, Propolis Melia dapat mengganggu proses pembekuan darah, yang dimana apabila terjadi luka terbuka maka akan susah untuk memberhentikan pendarahan. Maka Propolis Melia disarankan untuk tidak dikonsumsi pada saat akan operasi atau tindakan medis lainnya.<\/span><\/p><h4><strong>3. Ibu Menyusui<\/strong><\/h4><p><span style=\"font-weight: 400;\">Saat ini belum ada penelitian efek propolis terhadap ibu menyusui, namun alangkah baiknya menghindari konsumsi hal yang sensitif dan bila perlu harus diikuti dengan arahan dokter.<\/span><\/p><h4><strong>4. Alergi<\/strong><\/h4><p><span style=\"font-weight: 400;\">Tentunya bagi penderita alergi lebah sangat disarankan untuk menghindari propolis melia, karena pada dasarnya propolis berasal dari hewan lebah. Dan perlu diketahui juga perlunya konsultasi dokter apabila sedang mengonsumsi obat-obatan lainnya agar tidak terjadi komplikasi seperti alergi.<\/span><\/p>","align":"justify"},"elements":[],"isInner":false,"widgetType":"text-editor","elType":"widget"}],"isInner":false,"elType":"column"}],"isInner":false,"elType":"section"}],"settings":{"template":"default"},"metadata":{"ekit_post_views_count":"271","blocksy_post_meta_options":"a:1:{s:17:\"styles_descriptor\";a:3:{s:6:\"styles\";a:3:{s:7:\"desktop\";s:0:\"\";s:6:\"tablet\";s:0:\"\";s:6:\"mobile\";s:0:\"\";}s:12:\"google_fonts\";a:0:{}s:7:\"version\";i:5;}}"}}